[affordableendings_diff]
subtitle="Funerária econômica Fins acessíveis - Você já não pagou o bastante?"

[affordableendings_diff_lit_shader]
subtitle="Funerária econômica Fins acessíveis - Você já não pagou o bastante?"

[affordableendings_diff_shader]
subtitle="Funerária econômica Fins acessíveis - Você já não pagou o bastante?"

[athenas_glory_ad_shader]
subtitle="Glória de Atena - Apartamentos disponíveis! O colo do luxo! 85% de desconto!"

[athenas_glory_ad_unlit]
subtitle="Apartamentos Glória de Atena"

[atrium_this_way]
subtitle="O Átrio é por aqui"

[atrium_this_way_busted]
subtitle="O Átrio é por aqui"

[bella_mias_diffuse_shader]
subtitle="Altas Costuras Bella Mia"

[champion_pianos_diffuse_shader]
subtitle="Pianos Campeão - A melhor qualidade"

[champion_pianos_diffuse_unlit]
subtitle="Pianos Campeão - A melhor qualidade"

[chechnya_diff]
subtitle="O MELHOR em Licores - Vinhos - Cervejas"

[chechnya_diff_lit_shader]
subtitle="O MELHOR em Licores - Vinhos - Cervejas"

[chechnya_diff_shader]
subtitle="O MELHOR em Licores - Vinhos - Cervejas"

[chinesefood_diff_lit_shader]
subtitle="Coma no Macarrão feliz!"

[chinesefood_diff_shader]
subtitle="Coma no Macarrão feliz!"

[cohen_album_shader]
subtitle="Sander Cohen - Por que perguntar?"

[cohen_album_unlit]
subtitle="Sander Cohen - Por que perguntar?"

[cohens_collection_ad_shader]
subtitle="Coleção de Cohen - Visite nossa exposição no segundo andar"

[cohens_collection_ad_unlit]
subtitle="Coleção de Cohen - Visite nossa exposição no segundo andar"

[cohens_collection_ad_wood_shader]
subtitle="Coleção de Cohen - Arte bela"

[cohens_collection_diffuse_shader]
subtitle="Coleção de Cohen - Arte bela"

[culpepper_album]
subtitle="Anna Culpepper apresenta a Ave canora de Ryan"

[culpepper_album_shader]
subtitle="Anna Culpepper apresenta a Ave canora de Ryan"

[eves_garden_diffuse_shader]
subtitle="Jardim da Eva"

[fontainedentures_diff_lit_shader]
subtitle="Dentaduras dândi do Fontaine"

[fontainedentures_diff_shader]
subtitle="Dentaduras dândi do Fontaine"

[gagnant_bikes_diffuse_shader]
subtitle="Bicicletas Gagnant - Quando apenas o melhor serve!"

[gagnant_bikes_diffuse_unlit]
subtitle="Bicicletas Gagnant - Quando apenas o melhor serve!"

[gardner]
subtitle="Jardineiro de luxo moderno"

[gardner_shader]
subtitle="Jardineiro de luxo moderno"

[gift_diff_lit_shader]
subtitle="Para aquele PRESENTE especial!"

[gift_diff_shader]
subtitle="Para aquele PRESENTE especial!"

[jasmine_jolene]
subtitle="Jasmine Jolene - A favorita de Andrew Ryan! Engajamento por tempo limitado!"

[liquor_store_sign_diffuse]
subtitle="Quiosque e Destilaria Le Marquis D'epoque - Os melhores licores e tabacos"

[liquor_store_sign_diffuse_shader]
subtitle="Quiosque e Destilaria Le Marquis D'epoque - Os melhores licores e tabacos"

[martinisign]
subtitle="Salão de coquetéis"

[martinisign_shader]
subtitle="Salão de coquetéis"

[more_downstairs]
subtitle="Mais objetos abaixo!"

[more_downstairs_shader]
subtitle="Mais objetos abaixo!"

[nicotime_diff]
subtitle="Cigarros Nico Time - Trague para o sabor!"

[nicotime_diff_lit_shader]
subtitle="Cigarros Nico Time - Trague para o sabor!"

[nicotime_diff_shader]
subtitle="Cigarros Nico Time - Trague para o sabor!"

[nightclub_diff_lit_shader]
subtitle="Espetáculo - Rapaz, que platéia - Todas as noites"

[nightclub_diff_shader]
subtitle="Espetáculo - Rapaz, que platéia - Todas as noites"

[oldtar_diff_lit_shader]
subtitle="Olá! Vamos tomar um Alcatrão velho! Só 5$"

[oldtar_diff_shader]
subtitle="Olá! Vamos tomar um Alcatrão velho! Só 5$"

[oxfordclub_diff]
subtitle="Cigarros Clube Oxford - Para gostos refinados"

[oxfordclub_diff_lit_shader]
subtitle="Cigarros Clube Oxford - Para gostos refinados"

[oxfordclub_diff_shader]
subtitle="Cigarros Clube Oxford - Para gostos refinados"

[oxfordclubvertical_diff]
subtitle="Cigarros Clube Oxford - Para gostos refinados"

[oxfordclubvertical_diff_lit_shader]
subtitle="Cigarros Clube Oxford - Para gostos refinados"

[oxfordclubvertical_diff_shader]
subtitle="Clube Oxford - Para gostos refinados"

[painless_diff]
subtitle="Odontologia Dental indolor - ''Nós estamos lá quando dói''"

[painless_diff_lit_shader]
subtitle="Odontologia Dental indolor - ''Nós estamos lá quando dói''"

[painless_diff_shader]
subtitle="Odontologia Dental indolor - ''Nós estamos lá quando dói''"

[pharaohs_fortune_diffuse_shader]
subtitle="Cassino Fortuna do faraó"

[poseidonplaza_diffuse_shader]
subtitle="Praça Poseidon"

[poster_bite_apple_diffuse_lit_shader]
subtitle="Venha morder a Maçã! Jardim da Eva na Praça Poseidon"

[poster_bite_apple_diffuse_shader]
subtitle="Venha morder a Maçã! Jardim da Eva na Praça Poseidon"

[poster_casino_diffuse_shader]
subtitle="Cassino Fortuna do faraó ''Jogamos pra vencer'' Localizado no nível 6 de suítes Cameron. 2 pedidos no mínimo."

[poster_casino_non-illum]
subtitle="Cassino Fortuna do faraó ''Jogamos pra vencer'' Localizado no nível 6 de suítes Cameron. 2 pedidos no mínimo."

[rapture_radio_poster]
subtitle="Rádio Rapture"

[rapture_radio_poster_shader]
subtitle="Rádio Rapture"

[rapture_records_diffuse_shader]
subtitle="Discos Rapture"

[rec_location_sign]
subtitle="Mapa na Praça Poseidon"

[rec_nav_sign_atrium]
subtitle="Átrio"

[rec_nav_sign_poseidon]
subtitle="Praça Poseidon"

[rec_nav_sign_rmetro]
subtitle="Metrô de Rapture"

[records_ad]
subtitle="Discos"

[records_ad_shader]
subtitle="Discos"

[records_ad_wood_shader]
subtitle="Discos"

[recordstoresignshader]
subtitle="Discos"

[robertsons_tobaccoria_diffuse_shader]
subtitle="Tabacaria do Robertson"

[sign_notice]
subtitle="ADMINISTRAÇÃO DE CONTROLE CIVIL - TODOS OS CIVIS CAPAZES E NÃO MODIFICADOS - NOTIFICAÇÃO PARA COMPARECER - Vivendo no ódio em ascenção..."

[sign_notice_shader]
subtitle="ADMINISTRAÇÃO DE CONTROLE CIVIL - TODOS OS CIVIS CAPAZES E NÃO MODIFICADOS - NOTIFICAÇÃO PARA COMPARECER - Vivendo no ódio em ascenção..."

[sinclair]
subtitle="Sinclair superior"

[sinclair_glow]
subtitle="Sinclair superior"

[sir_prize_arcade_diffuse_shader]
subtitle="Cassino Sir Prêmio - Jogos de azar"

[slotmachine_payout]
subtitle="Ganhe dinheiro! Com 3 jogadas! Só 10$ uma puxada!"

[song_bird_poster]
subtitle="Ave canora"

[song_bird_poster_shader]
subtitle="Ave canora"

[sophia]
subtitle="Salão Sophia - Alta costura"

[sophia_shader]
subtitle="Salão Sophia - Alta costura"

[sound_business_ad]
subtitle="Sistema de megafone"

[sound_business_ad_shader]
subtitle="Sistema de megafone"

[sound_business_ad_wood_shader]
subtitle="Sistema de megafone"

[vitastat_ad_wood_shader]
subtitle="Criado por Vitastat - Sinta-se melhor que nunca! Qualidade insuperável! Agora com força extra! QUANDO SUA VITALIDADE É TÃO IMPORTANTE QUANTO SEU TEMPO!"

